CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Upphovsrätt 2014 Google Inc. Med ensamrätt.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Du kan fylla i formulär snabbare i Chrome med hjälp av uppgifter från dina kontakter.";
NSHumanReadableCopyright = "Upphovsrätt 2014 Google Inc. Med ensamrätt.";
